emacs25
git
redshift
chromium
i3
i3lock
i3blocks
pavucontrol
thunderbird
php-cli
python
screen
rxvt-unicode
mpv
vlc
deluge
libreoffice
firefox-esr
gnome-settings-daemon
feh
xorg
default-jre
default-jdk
gcc
make
cmake
scrot
xfonts-terminus
